[mafiacombat]
jumpsurprise0 = [scream]QU'EST-CE QUE...?![/scream]
jumpsurprise1 = [scream]COMMENT AS-TU...?![/scream]
jumpsurprise2 = [scream]TU PEUX SAUTER ?![/scream]
jumpsurprise3 = [scream]JE SUIS SI CONFUS ![/scream]
jumpsurprise4 = [scream]OH! MA TETE![/scream]

movepredict0 = Ha ha!
movepredict1 = Vous avez tous compris !
movepredict2 = L'enfant est prévisible !
movepredict3 = C'est tout ce que tu as ?

teleport0 = Quoi ? Où suis-je ?!
teleport1 = Eh, c'est cette fille !
teleport2 = Qu'est-ce qui ce passe ?!